Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_kokous_17_-18_9__jarjestetaan_osittain_etana.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien kokous 17.-18.9. järjestetään osittain etänä
sms: Sääʹmteeʹǧǧ såbbar 17.-18.9. vuäzzai ougglõs-såbbren

source: Saamelaiskäräjien kokous 3/2020 järjestetään 17.-18.9.2020 Sajoksessa, Inarissa sekä etäyhteyksin.
sms: Sääʹmteeʹǧǧ såbbar 3/2020 jäʹrjstet 17.-18.9.2020 Sajoozzâst, Aanrest di ougglõsõhttvuõđin.

source: Kaksipäiväinen kokous päättää mm. Saamelaiskäräjien toimintaohjelmasta kaudelle 2020-2023 sekä lausunnosta sote-maakuntien perustamista ja sosiaali- ja terveydenhuollon sekä pelastustoimen järjestämisen uudistusta koskevaksi lainsäädännöksi.
sms: Kuõiʹtpeivvsaž sååbbar tuʹmmad jm. Sääʹmteeʹǧǧ toiʹmmjemprograammâst pââjas 2020-2023 di ciâlklmest soti-mäddkooʹddi vuâđđummuž da sosiaal- da tiõrvâsvuõtthuâl- di peälštemtooiʹm jäʹrjstem oođummuž kuõskki lääʹjjšiõttummšen.

source: Parlamenttisaliin ei oteta yleisöä koronatilanteen vuoksi.
sms: Parlameʹnttpäikka jeät valddu kulddleeʹjid koronavueʹjj diõtt.

source: Saamelaiskäräjien kokous päättää Saamelaiskäräjien toimikauden 2020-2023 toimintaohjelmasta ja taloussuunnitelmasta, lausunnosta sote-maakuntien perustamista ja sosiaali- ja terveydenhuollon sekä pelastustoimen järjestämisen uudistusta koskevaksi lainsäädännöksi, jäsenten nimeämisestä Sámi Giellagáldun hallitukseen sekä nuorisoneuvoston jäsenen valitsemisesta eroa pyytäneen jäsenen tilalle.
sms: Sääʹmteeʹǧǧ sååbbar tuʹmmad Sääʹmteeʹǧǧ tuåimmpââʹj 2020-2023 toiʹmmjemprograammâst da tällõsplaanâst, ciâlklmest soti-mäddkooʹddi vuâđđummuž da sosiaal- da tiõrvâsvuõtthuâl di peälštemtooiʹm jäʹrjstem oođummuž kuõskki lääʹjjšiõttummšen, vuäzzlai nõõmtummšest Sääʹm Ǩiõllkaʹlddi halltõʹsse di nuõrisuåvtõõzz vuäzzla vaʹlljummšest čouddmõõžž raukkâm vuäzzla sâjja.

source: Kokouksessa käydään lisäksi kolme lähetekeskustelua.
sms: Såbbrest saǥstõõlât veâl kolmm vuõlttõs-saǥstõõllmõõžž.

source: Hallitus on valmistellut käräjien kokouksen lähetekeskusteluun saamelaisen ilmastopolitiikan kehittämisen, kaivoslain uudistamisen sekä saamelaiskäräjälain uudistamisen.
sms: Halltõs lij valmštõõllâm teeʹǧǧ såbbar vuõlttõs-saǥstõõllmõʹšše sääʹm ääimaspolitiikk oouʹdummuž, kuåivâslääʹjj oođummuž di sääʹmteʹǧǧlääʹjj oođummuž.

source: Kokouksen 3/2020 esityslista löytyy dokumenttipankista .
sms: Såbbar 3/2020 äʹššlistt käunnai dokumeʹnttbaaŋkâst.

source: Parlamenttisaliin ei oteta yleisöä
sms: Parlameʹnttpäikka jeäʹt valddu kulddleeʹjid

source: Saamelaiskäräjien jäsenet osallistuvat kaksipäiväiseen kokoukseen joko paikan päällä Sajoksessa tai etäyhteyksin.
sms: Sääʹmteeʹǧǧ vuäzzla vuässâʹtte kuõiʹtpeivvsaž såbbra juʹn-a âʹldd Sajoozzâst leʹbe ougglõsõhttvuõđin.

source: Koronatilanteen vuoksi yleisö ja media voivat seurata kokousta ainoastaan live striimi -lähetyksen kautta osoitteessa www.samediggi.fi/live .
sms: Koronavueʹjj diõtt kulddleei da media vuäiʹtte seuʹrrjed såbbar tåʹlǩ live striim -vuõlttõõzzâst addrõõzzâst www.samediggi.fi/live .

source: Lähetyksessä on saatavilla tulkkaus kaikille kolmelle saamen kielelle ja suomeksi.
sms: Vuõlttõõzzâst lij vuäǯǯamnalla tuʹlǩǩummuš pukid koolm sääʹm ǩiõʹlle da lääddas.

source: Sajoksen parlamenttisaliin ei oteta yleisöä paikalle.
sms: Sajoozz parlameʹnttpäikka jeäʹt valddu kulddleeʹjid pääiʹǩ ool.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394, tuomas.

source: hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi
sms: juuso(at)samediggi

source: viestintäsihteeri Johanna Alatorvinen puh. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
sms: Vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl.. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi
